Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/offentlig-utvalg-skal-vurdere-lonnsdanne_id_698895.html.tmx
Source language: nob
Languages: sme

source: Offentlig utvalg skal vurdere lønnsdannelsen - regjeringen.no
sme: Almmolaš lávdegoddi árvvoštallá bálkágaskavuođaid

source: Et offentlig utvalg skal se nærmere på hvordan lønnsdannelsen i Norge fungerer.
sme: Čoahkkimis guorahalle maŋimuš jagiid bálkášiehtadusaid.

source: Det ble klart da regjeringen i dag hadde møte med partene i arbeidslivet for å drøfte erfaringer fra lønnsoppgjørene de senere årene.
sme: Dat čielggai, go ráđđehus čoahkkimasttii odne bargoeallima oasálaččaiguin. Čoahkkimis guorahalle maŋimuš jagiid bálkášiehtadusaid.

source: – I tillegg til å oppsummere erfaringer med årets inntektsoppgjør, bør utvalget vurdere erfaringene med lønnsdannelsen gjennom de 12 årene som er gått siden vi innførte handlingsregelen og inflasjonsmålet for pengepolitikken.
sme: – Dan lassin, ahte lávdegoddi geassá čoahkkái jagi bálkášiehtadusaid, de berre lávdegoddi árvvoštallat vásáhusaid das, man vuođul bálkkáid leat meroštallan maŋimuš 12 jagi áigge, mat leat vássán dan rájes go ásaheimmet doaibmanjuolggadusa ja ruhtapolitihka inflašuvdnaulbmila.

source: Utvalget skal også drøfte makroøkonomiske utviklingstrekk som kan skape utfordringer for norsk økonomi og lønnsdannelsen framover, sier statsminister Jens Stoltenberg.
sme: Lávdegoddi galgá maid ságaškuššat makroekonomiija iešvuođaid, mat soitet hástalit norgga ekonomiija ja bálkágaskavuođaid boahtteáiggis, stáhtaministtar Jens Stoltenberg dadjala.

source: Professor Steinar Holden ved Universitetet i Oslo vil lede utvalget, som vil bli satt sammen på en liknende måte som Holden II-utvalget.
sme: Oslo universitehta professor Steinar Holden jođiha lávdegotti, mii čohkkejuvvo seammá sullasaččat go Holden II-lávdegoddi.

source: For ti år siden så Holden II-utvalget på lønnsdannelsen i Norge i lys av innføringen av inflasjonsmål i pengepolitikken og handlingsregelen i finanspolitikken i mars 2001.
sme: Logi jagi dassái Holden II-lávdegoddi geahčadii Norgga bálkágaskavuođaid dan vuođul, ahte njukčamánus 2001 ásahedje ruhtapolitihka inflašuvdnaulbmila ja ruhtadanpolitihka doaibmanjuolggadusa.

source: Holden II-utvalget var et ekspertutvalg der partene i arbeidslivet var representert.
sme: Holden II-lávdegoddi lei áššedovdilávdegoddi, mas bargoeallima oasálaččain ledje ovddasteaddjit.

source: – En god dialog mellom politiske myndigheter og partene er en viktig del av det inntektspolitiske samarbeidet, sier statsminister Jens Stoltenberg.
sme: – Dat ahte politihkalaš eiseválddit ja bargoeallima oasálaččat gulahallet bures lea mávssolaš boahtopolitihka ovttasbargui, stáhtaministtar Jens Stoltenberg nannesta.

source: Finansdepartementet vil komme tilbake med en nærmere beskrivelse av mandat og sammensetning av utvalget i nærmeste framtid.
sme: Ruhtadandepartemeanta almmustahttá lagamus áiggis bargoviidodaga govvádusa ja lávdegotti dárkilut čohkiidusa.
